[
    {
        "id": 1,
        "name": "Business Law",
        "price": "3000",
        "description": "Business law involves the formation, dissolution, and all other legal aspects of the administration of corporations. Typical duties of corporate lawyers include mergers, acquisitions, internal reorganization, or disputes between corporations and individuals concerning liability, patents, and compliance with state and federal law, as well as international accords. A legal professional whose sole client is a corporation is generally known as in-house counsel.",
        "img": "https://i.ibb.co/2KLJ7zq/business-law.jpg"
    },
    {
        "id": 2,
        "name": "Criminal Law",
        "price": "1000",
        "description": "Criminal law focuses on behaviors that are sanctioned under criminal code and defined as illegal. Prosecutors and District Attorneys sanction illegal behavior, while criminal defense lawyers represent clients accused of criminal activity. Both prosecution and defense professionals deal with issues of individual liberty, basic rights, and responsibilities. In some Common Law countries other than the U.S., and in most Civil Law countries, the roles of a prosecutor (or procurator) and defense lawyer (or advocate) are separated more clearly into different professional specialties.",
        "img": "https://i.ibb.co/J5SwJFr/criminal-law.png"
    },
    {
        "id": 3,
        "name": "Education Law",
        "price": "1500",
        "description": "Education law is the legal discipline covering all issues pertaining to schools, from kindergarten through higher education. Historically, attorneys practicing education law have worked toward expanding access to a high-quality education for all children, as well as providing for greater access to higher education. But this practice area has expanded to include issues such as students' rights; teachers' rights; school safety; discrimination; conduct and discipline; special education; curriculum; and education options such as homeschooling and charter schools.",
        "img": "https://i.ibb.co/QfJLDgq/education-law.jpg"
    },
    {
        "id": 4,
        "name": "Family Law",
        "price": "1800",
        "description": "Family law focuses on legal relations between individuals in the context of the family. Lawyers in this field typically work in smaller firms and specialize in a variety of areas ranging from child welfare, through adoption, to divorce. Child abuse, legitimacy, civil unions, domestic partnerships, and marriages are among the main aspects of family lawyers' practice.",
        "img": "https://i.ibb.co/yVXR8kY/family-law.jpg"
    },
    {
        "id": 5,
        "name": "Real Estate Law",
        "price": "1000",
        "description": "Real Estate law involves land or construction ownership, development, litigation, tenant rights, or landlord disputes. Attorneys in this field may work on residential or commercial transactions, review contracts, or work in planning and other government offices.",
        "img": "https://i.ibb.co/nrP52Nj/health-law.jpg"
    },
    {
        "id": 6,
        "name": "Health Law",
        "price": "3000",
        "description": "Health law is an evolving field that focuses on legislation related to health care. Health law attorneys may represent patients, clinics, insurance companies, or individual health practitioners. The federal government employs attorneys in this field to oversee the crafting, implementation, and enforcement of policies. Health law specialists also work at academic institutions and biotechnology and pharmaceutical companies.",
        "img": "https://i.ibb.co/Y3hDqK4/real-estate-law.jpg"
    }
]